{"1": {"title": "The Comedy of Survival", "author": "Joseph Meeker", "quote": "Eyes wide open upon the world around him, looking to avoid danger and to exploit advantages, the picaro lives life as an infinite game played with the world, the only prizes for which are mor life and an occasional hearty laugh"}, "2": {"title": "Memes and the Exploitation of the imagination", "author": "Daniel Dennett", "quote": "A scholar is just a library's way of making another's library"}, "3": {"title": "sonnet", "author": "milton", "quote": "I woke, she fled, and day brought back my night"}, "4": {"title": "Monks of Monk Hall", "author": "George Lippard", "quote": "He passed the marble columns of the massive Bank, where the hopes of thousands lie entombed..."}, "5": {"title": "Comedy of Survival", "author": "Joseph Meeker", "quote": "Eyes wide open upon the world around him, looking to avoid danger and to exploit advantages, the picaro lives life as an infinite game played with the world, the only prizes for which are mor life and an occasional hearty laugh."}, "6": {"title": "The Octopus", "author": "Frank Norris", "quote": "Falseness dies; injustice and oppression in the end of everything fade and vanish away. Greed, cruelty, selfishness, and inhumanity are short-lived; the individual suffers but the race goes on. Annixter dies, but in a far-distant corner of the world a thousand lives are saved. The larger view always and through all shams, all widkednesses, discovers the truth that will, in the end, prevail, and all things surely, inevitably, resistlessly work together for good."}, "7": {"title": "Real Thing, the", "author": "Henry James", "quote": "\"I feared my visitors were not only destitute but 'artistic'--which would be a great complication.\""}, "8": {"title": "Traveler from Altruria", "author": "William Dean Howells", "quote": "We have no denominations, for we fear in this, as in other matters, to give names to things lest we should cling to the names instead of the things"}, "9": {"title": "", "author": "John Carlos Rowe", "quote": "...Melville represents an important turning point in literary culture's response to U.S. imperialism, insofar as Typee argues that the critique of such imperialism must be directed both at the hermeneutics as well as the politics of our foreign and domestic policies"}, "10": {"title": "Young West", "author": "?", "quote": "I had never seen the like before. There was a garden spreading before us a thousand times larger than the one in which we had been brought up. There wer hundreds of trees and shrubs and flowers in full bloom. I had seen pictures of horses and goats and sheep, here I saw these animals alive, grazing in the pasture. In the centre of this ravishing paradise, stood a house, a palace, I should rather say. It was the 'school.'"}, "11": {"title": "The World a Department Store", "author": "Gregory Peck", "quote": "Their thoughts and ideas were such that they saw the dangers only, but not elevating their thoughts high enough to understand the true benefits in the gradual processes of Almighty God's everlasting goodness and love, which was working by evolution in the development of those very octopuses called trusts and combinations, which were the stepping-stones that carried us up to the world's present great department store"}, "12": {"title": "The Art of Happiness", "author": "Howard Cutler", "quote": "'Dealing with expectations is really a tricky issue. If you have excessive expectations without a proper foundation, then that usually leads to problems. On the other hand, without expactations and hope, there can be no progress...'"}, "13": {"title": "Dylan Dog", "author": "Bruno Enna", "quote": "Il...Il Tatuaggio! Non puo' essere vero! si sta...espandeno!"}, "14": {"title": "Botanic Garden, the", "author": "Erasmus Darwin", "quote": "Plumbs and pears punctured"}, "15": {"title": "Taking a Photo of Something Impairs Your Memory of It", "author": "Alex Fradera", "quote": "Compared to paintings that were simply viewed, performance was poorer for paintings that were photographed. Critically, this was true both for the condition where the photo was stored, and for the condition where it was deleted, meaning the participant knew they could not rely on it as a future memory partner."}, "16": {"title": "Flagpole Sitta", "author": "Harvey Danger", "quote": "but if you're bored then you're boring"}, "17": {"title": "continuity", "author": "drift", "page": "1"}, "18": {"title": "Leaves of Grass", "author": "Walt Whitman", "page": "652"}, "19": {"title": "Look at the Harlequins!", "author": "Vladamir Nabokov", "page": "172"}, "20": {"title": "Songs for the Harvester of Dreams", "author": "Duane Niatum", "page": "18"}, "21": {"title": "Darwin's Dangerous Idea", "author": "Daniel Dennett", "page": "256"}}